{
  "text": {
    "hey": 165,
    "hello": 164,
    "hi": 166,
    "there": 417,
    "good": 150,
    "morning": 275,
    "evening": 123,
    "moin": 270,
    "let": 239,
    "s": 376,
    "go": 147,
    "dude": 116,
    "goodmorning": 153,
    "goodevening": 152,
    "afternoon": 14,
    "cu": 82,
    "by": 55,
    "cee": 59,
    "you": 492,
    "later": 235,
    "night": 288,
    "bye": 56,
    "goodbye": 151,
    "have": 162,
    "a": 6,
    "nice": 287,
    "day": 89,
    "see": 378,
    "around": 33,
    "show": 392,
    "me": 265,
    "orders": 326,
    "from": 141,
    "olaele": 305,
    "between": 49,
    "__number__": 5,
    "and": 26,
    "get": 145,
    "wakefit": 458,
    "to": 422,
    "list": 243,
    "all": 19,
    "ola": 297,
    "elec": 120,
    "deliveries": 99,
    "give": 146,
    "booked": 52,
    "fetch": 133,
    "shipments": 388,
    "through": 418,
    "what": 467,
    "are": 30,
    "the": 416,
    "of": 295,
    "find": 135,
    "dated": 88,
    "any": 28,
    "check": 62,
    "placed": 348,
    "till": 419,
    "routed": 375,
    "hyderabad": 173,
    "chennai": 64,
    "visakhapatnam": 452,
    "i": 174,
    "need": 284,
    "vizag": 454,
    "bookings": 53,
    "moved": 277,
    "pune": 361,
    "mumbai": 279,
    "packages": 333,
    "bangalore": 42,
    "guntur": 157,
    "picked": 343,
    "up": 441,
    "in": 177,
    "tirupati": 421,
    "dropped": 115,
    "at": 35,
    "kadapa": 224,
    "consignments": 72,
    "shipped": 389,
    "kakinada": 225,
    "vijayawada": 451,
    "details": 102,
    "loads": 245,
    "secunderabad": 377,
    "rajahmundry": 364,
    "which": 472,
    "were": 466,
    "warangal": 460,
    "khammam": 227,
    "ele": 119,
    "sent": 380,
    "flipkart": 137,
    "that": 415,
    "reached": 365,
    "how": 170,
    "many": 258,
    "amazon": 21,
    "delivered": 98,
    "under": 437,
    "pepperfry": 339,
    "going": 149,
    "kolkata": 231,
    "jiomart": 220,
    "bigbasket": 50,
    "urban": 446,
    "ladder": 233,
    "nagpur": 281,
    "transit": 428,
    "can": 57,
    "pending": 338,
    "display": 107,
    "want": 459,
    "still": 404,
    "do": 111,
    "we": 463,
    "ones": 315,
    "report": 372,
    "on": 314,
    "for": 139,
    "retrieve": 374,
    "tell": 413,
    "about": 9,
    "marked": 260,
    "as": 34,
    "status": 402,
    "lmd": 244,
    "last": 234,
    "mile": 268,
    "delay": 95,
    "ofd": 296,
    "out": 329,
    "delivery": 100,
    "pickup": 344,
    "failed": 129,
    "handed": 158,
    "over": 330,
    "agent": 15,
    "destination": 101,
    "first": 136,
    "hub": 171,
    "package": 332,
    "verification": 448,
    "fmd": 138,
    "shipper": 390,
    "items": 218,
    "volvo": 456,
    "meena": 266,
    "john": 221,
    "priya": 355,
    "filter": 134,
    "is": 217,
    "order": 324,
    "id": 175,
    "wkft000123": 479,
    "track": 426,
    "my": 280,
    "with": 475,
    "olaele04199": 310,
    "ola998877": 302,
    "where": 470,
    "wkft000789": 482,
    "order12345": 325,
    "know": 229,
    "wkft0006858": 481,
    "olaele04200": 311,
    "please": 349,
    "update": 442,
    "ord90876": 323,
    "abc123": 8,
    "has": 161,
    "xzy999": 490,
    "been": 45,
    "an": 22,
    "qwerty001": 363,
    "whats": 468,
    "happened": 160,
    "number": 292,
    "ord112233": 322,
    "way": 462,
    "del8899": 93,
    "xyz987": 489,
    "abc09876": 7,
    "yet": 491,
    "if": 176,
    "ord102938": 321,
    "invoice": 215,
    "inv123456": 188,
    "tracking": 427,
    "information": 183,
    "inv789101": 212,
    "inv111213": 187,
    "inv141516": 189,
    "inv171819": 190,
    "provide": 359,
    "shipment": 387,
    "inv202122": 191,
    "info": 182,
    "inv232425": 192,
    "inv262728": 193,
    "m": 254,
    "checking": 63,
    "inv293031": 194,
    "progress": 358,
    "inv323334": 195,
    "would": 488,
    "like": 241,
    "inv353637": 196,
    "inv383940": 197,
    "inv414243": 198,
    "pod": 351,
    "inv444546": 199,
    "when": 469,
    "was": 461,
    "inv474849": 201,
    "inv505152": 202,
    "inv535455": 203,
    "lookup": 252,
    "inv565758": 204,
    "inv596061": 205,
    "could": 74,
    "inv626364": 206,
    "data": 86,
    "inv656667": 207,
    "updates": 444,
    "inv686970": 208,
    "inv717273": 209,
    "timeline": 420,
    "inv747576": 210,
    "shipping": 391,
    "inv777879": 211,
    "days": 90,
    "tat": 411,
    "completed": 70,
    "within": 476,
    "turnaround": 432,
    "matched": 261,
    "total": 424,
    "equal": 122,
    "done": 113,
    "closed": 68,
    "exact": 127,
    "duration": 117,
    "made": 256,
    "exactly": 128,
    "dispatched": 105,
    "location": 248,
    "code": 69,
    "hyd003": 172,
    "chn": 65,
    "loc9": 247,
    "april": 29,
    "went": 465,
    "dispatch": 104,
    "center": 60,
    "blr789": 51,
    "march": 259,
    "10th": 0,
    "20th": 2,
    "originating": 327,
    "mum": 278,
    "loc10": 246,
    "may": 264,
    "del999": 94,
    "1st": 1,
    "june": 223,
    "operations": 318,
    "lc12": 237,
    "feb": 131,
    "pull": 360,
    "records": 369,
    "kol456": 230,
    "left": 238,
    "goa101": 148,
    "july": 222,
    "processed": 357,
    "tri789": 431,
    "initiated": 184,
    "indore": 181,
    "lc": 236,
    "coverage": 78,
    "our": 328,
    "zone": 494,
    "serviceable": 385,
    "valid": 447,
    "verify": 449,
    "service": 384,
    "availability": 37,
    "available": 38,
    "area": 31,
    "confirm": 71,
    "options": 319,
    "does": 112,
    "network": 286,
    "cover": 77,
    "part": 334,
    "covered": 79,
    "serve": 382,
    "pincode": 346,
    "possible": 352,
    "serves": 383,
    "who": 473,
    "handles": 159,
    "supported": 407,
    "allowed": 20,
    "look": 251,
    "whether": 471,
    "falls": 130,
    "included": 178,
    "deliver": 97,
    "summary": 406,
    "until": 440,
    "january": 219,
    "31st": 4,
    "generate": 144,
    "february": 132,
    "occurred": 293,
    "stats": 401,
    "august": 36,
    "september": 381,
    "30th": 3,
    "october": 294,
    "november": 291,
    "december": 92,
    "analyze": 24,
    "mode": 269,
    "payment": 337,
    "wkft000111": 478,
    "receiver": 368,
    "address": 12,
    "sender": 379,
    "city": 67,
    "lr": 253,
    "full": 143,
    "ola000765": 298,
    "inv001234": 185,
    "wkft000558": 480,
    "ola123000": 299,
    "name": 282,
    "olaele00221": 307,
    "related": 370,
    "wkft001999": 483,
    "inv900001": 214,
    "method": 267,
    "type": 434,
    "ola456789": 300,
    "olaele000654": 306,
    "cities": 66,
    "wkft008888": 485,
    "ola999999": 304,
    "addresses": 13,
    "inv007001": 186,
    "olaele00987": 309,
    "d": 85,
    "everything": 126,
    "wkft010000": 487,
    "inv445566": 200,
    "wkft004321": 484,
    "core": 73,
    "including": 179,
    "names": 283,
    "ola567890": 301,
    "wkft000001": 477,
    "inv888888": 213,
    "ola999111": 303,
    "wkft009999": 486,
    "olaele005432": 308,
    "undelivered": 436,
    "past": 335,
    "not": 290,
    "previous": 354,
    "received": 367,
    "pincodes": 347,
    "highest": 167,
    "most": 276,
    "top": 423,
    "maximum": 263,
    "volume": 455,
    "areas": 32,
    "performing": 342,
    "locations": 249,
    "receive": 366,
    "long": 250,
    "aging": 16,
    "since": 394,
    "ago": 17,
    "more": 274,
    "than": 414,
    "hours": 169,
    "stuck": 405,
    "before": 46,
    "two": 433,
    "unshipped": 439,
    "older": 313,
    "overdue": 331,
    "haven": 163,
    "t": 409,
    "customer": 84,
    "open": 317,
    "or": 320,
    "incomplete": 180,
    "back": 39,
    "standing": 400,
    "updated": 443,
    "backlogged": 41,
    "fulfilled": 142,
    "queue": 362,
    "old": 312,
    "dispatches": 106,
    "backlog": 40,
    "touched": 425,
    "requests": 373,
    "process": 356,
    "distributed": 108,
    "across": 10,
    "each": 118,
    "wise": 474,
    "count": 75,
    "grouped": 156,
    "counts": 76,
    "per": 340,
    "distribution": 109,
    "group": 155,
    "breakdown": 54,
    "performance": 341,
    "level": 240,
    "belonging": 48,
    "trends": 430,
    "graph": 154,
    "monthly": 272,
    "chart": 61,
    "months": 273,
    "trend": 429,
    "line": 242,
    "pattern": 336,
    "month": 271,
    "history": 168,
    "visualize": 453,
    "activity": 11,
    "weeks": 464,
    "delayed": 96,
    "cancelled": 58,
    "did": 103,
    "plot": 350,
    "view": 450,
    "bar": 43,
    "analysis": 23,
    "stakeholder": 398,
    "updating": 445,
    "stakeholders": 399,
    "types": 435,
    "making": 257,
    "involved": 216,
    "statuses": 403,
    "being": 47,
    "share": 386,
    "frequency": 140,
    "event": 124,
    "events": 125,
    "pickups": 345,
    "kurnool": 232,
    "waiting": 457,
    "nellore": 285,
    "anantapur": 25,
    "ongole": 316,
    "eluru": 121,
    "nizamabad": 289,
    "sourced": 396,
    "karimnagar": 226,
    "machilipatnam": 255,
    "suresh": 408,
    "anjali": 27,
    "kiran": 228,
    "sorted": 395,
    "based": 44,
    "divided": 110,
    "matrix": 262,
    "date": 87,
    "split": 397,
    "unfulfilled": 438,
    "create": 80,
    "showing": 393,
    "drop": 114,
    "current": 83,
    "prepare": 353,
    "table": 410,
    "zepto": 493,
    "tata": 412,
    "croma": 81,
    "reliance": 371,
    "decathlon": 91,
    "ajio": 18
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "cx_date_orders": 3,
    "route_orders": 21,
    "orders_to_destination": 19,
    "get_orders_by_status": 9,
    "track_order_by_id": 23,
    "track_order_by_invoice": 24,
    "get_orders_by_tat": 10,
    "orders_by_location_duration": 18,
    "check_service_by_pincode": 1,
    "delivery_report_by_duration": 4,
    "fetch_order_info_by_id": 6,
    "get_pending_orders_past_days": 12,
    "get_top_pincodes_by_customer": 14,
    "pending_orders_before_last_two_days": 20,
    "citywise_delivered_order_distribution": 2,
    "see_order_trends": 22,
    "get_delayed_order_trend": 8,
    "get_stakeholder_distribution": 13,
    "get_pending_orders_by_pickup_city": 11,
    "get_customer_pending_orders_all_cities": 7,
    "ask_pending_orders_matrix": 0,
    "fetch_by_metadata": 5,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 20,
    "action_restart": 24,
    "action_session_start": 27,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 25,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 31,
    "action_unlikely_intent": 32,
    "action_back": 0,
    "action_extract_slots": 11,
    "action_check_service_by_pincode": 1,
    "action_citywise_delivered_order_distribution": 2,
    "action_cx_date": 3,
    "action_cx_destination": 4,
    "action_delayed_orders_graph": 9,
    "action_dynamic_order_query": 10,
    "action_fetch_by_metadata": 12,
    "action_fetch_order_info_by_id": 13,
    "action_get_customer_pending_orders_all_cities": 14,
    "action_get_order_status": 15,
    "action_get_orders_by_status": 16,
    "action_get_orders_by_tat": 17,
    "action_get_pending_orders_by_pickup_city": 18,
    "action_get_pending_orders_matrix": 19,
    "action_order_status_by_invoice": 21,
    "action_pending_orders_before_last_two_days": 22,
    "action_pending_orders_past_days": 23,
    "action_route": 26,
    "action_show_order_trends": 28,
    "action_stakeholder_distribution": 29,
    "action_top_pincodes_by_customer": 30,
    "utter_goodbye": 33,
    "utter_greet": 34
  },
  "action_text": null,
  "intent_response_key": null
}