{
  "text": {
    "hey": 181,
    "hello": 180,
    "hi": 182,
    "there": 442,
    "good": 164,
    "morning": 302,
    "evening": 140,
    "moin": 298,
    "let": 269,
    "s": 405,
    "go": 161,
    "dude": 133,
    "goodmorning": 167,
    "goodevening": 166,
    "afternoon": 13,
    "cu": 101,
    "by": 69,
    "cee": 72,
    "you": 518,
    "later": 265,
    "night": 321,
    "bye": 70,
    "goodbye": 165,
    "have": 178,
    "a": 6,
    "nice": 320,
    "day": 109,
    "see": 408,
    "around": 36,
    "show": 421,
    "me": 293,
    "orders": 357,
    "from": 154,
    "olaele": 337,
    "between": 54,
    "__number__": 5,
    "and": 29,
    "get": 157,
    "wakefit": 483,
    "to": 447,
    "list": 273,
    "all": 20,
    "ola": 329,
    "elec": 137,
    "deliveries": 118,
    "give": 158,
    "booked": 64,
    "fetch": 148,
    "shipments": 417,
    "through": 443,
    "what": 493,
    "are": 33,
    "the": 441,
    "of": 328,
    "find": 150,
    "dated": 108,
    "any": 30,
    "check": 75,
    "placed": 376,
    "till": 444,
    "hydrbd": 191,
    "vizag": 476,
    "need": 317,
    "vijwada": 474,
    "guntur": 171,
    "loads": 274,
    "moved": 304,
    "tirupathi": 446,
    "kadapa": 248,
    "bookings": 65,
    "kkd": 252,
    "sklm": 423,
    "packages": 364,
    "sent": 410,
    "bhimawaram": 57,
    "vzm": 482,
    "movements": 305,
    "chitoor": 78,
    "anantpur": 28,
    "medk": 294,
    "nlr": 322,
    "details": 122,
    "consignments": 91,
    "secbd": 407,
    "rajahmundry": 391,
    "routes": 404,
    "starting": 425,
    "in": 196,
    "ongl": 347,
    "going": 163,
    "cuddapah": 103,
    "picked": 373,
    "warngl": 487,
    "dropped": 132,
    "at": 39,
    "vizianagram": 478,
    "atp": 40,
    "ctr": 100,
    "that": 440,
    "were": 492,
    "routed": 403,
    "scbd": 406,
    "kkm": 253,
    "anything": 31,
    "shipped": 419,
    "gnt": 159,
    "vskptnm": 480,
    "neloor": 318,
    "vizg": 477,
    "i": 192,
    "delivery": 119,
    "rajahmundri": 390,
    "bngluru": 63,
    "srungvrp": 424,
    "kota": 260,
    "kadppa": 249,
    "vzg": 481,
    "gntur": 160,
    "tpty": 451,
    "rjy": 402,
    "anantpr": 27,
    "chittor": 79,
    "machliptam": 284,
    "knr": 255,
    "for": 153,
    "vijywd": 475,
    "pune": 388,
    "elru": 138,
    "if": 195,
    "exist": 144,
    "cuddapa": 102,
    "ndyala": 316,
    "bvrm": 68,
    "hanamkonda": 173,
    "khmm": 251,
    "tadeplgudem": 435,
    "jgpl": 241,
    "gvp": 172,
    "blr": 61,
    "kammam": 250,
    "tadepalli": 434,
    "hyd": 187,
    "bptl": 66,
    "ptr": 385,
    "up": 467,
    "kurnl": 261,
    "nalgda": 313,
    "chennai": 77,
    "amazon": 23,
    "delivered": 117,
    "bangalore": 48,
    "flipkart": 151,
    "delhi": 115,
    "under": 463,
    "myntra": 309,
    "hyderabad": 189,
    "pepperfry": 369,
    "went": 491,
    "ahmedabad": 18,
    "jiomart": 243,
    "jaipur": 238,
    "which": 498,
    "bigbasket": 59,
    "indore": 200,
    "tata": 437,
    "cliq": 86,
    "kolkata": 258,
    "handled": 174,
    "urban": 470,
    "ladder": 262,
    "reached": 392,
    "nagpur": 312,
    "chnai": 81,
    "wakeft": 484,
    "amzon": 24,
    "bangalor": 47,
    "flipkrt": 152,
    "delli": 120,
    "myntr": 308,
    "pprfry": 380,
    "puna": 387,
    "oola": 348,
    "ahmdbd": 17,
    "jmart": 244,
    "jaypur": 240,
    "bigbsket": 60,
    "indr": 202,
    "tta": 458,
    "kolkatta": 259,
    "ladr": 263,
    "nagpr": 311,
    "wakfit": 485,
    "chnnai": 82,
    "big": 58,
    "baskt": 49,
    "arrived": 37,
    "indorr": 201,
    "amazn": 22,
    "bglr": 56,
    "clicq": 85,
    "kolkat": 257,
    "urbn": 471,
    "nagpoor": 310,
    "jio": 242,
    "mart": 289,
    "jypur": 247,
    "mntra": 296,
    "hyderbad": 190,
    "ahmedbad": 19,
    "transit": 454,
    "can": 71,
    "pending": 368,
    "display": 126,
    "want": 486,
    "still": 428,
    "do": 129,
    "we": 490,
    "marked": 288,
    "as": 38,
    "pull": 386,
    "shipmentsb": 418,
    "how": 185,
    "many": 286,
    "ones": 346,
    "report": 399,
    "on": 345,
    "current": 104,
    "retrieve": 401,
    "is": 237,
    "status": 427,
    "order": 355,
    "id": 193,
    "wkft000123": 505,
    "track": 452,
    "my": 307,
    "with": 501,
    "olaele04199": 342,
    "ola998877": 334,
    "where": 496,
    "wkft000789": 508,
    "order12345": 356,
    "tell": 438,
    "know": 254,
    "wkft0006858": 507,
    "olaele04200": 343,
    "please": 377,
    "update": 468,
    "ord90876": 354,
    "abc123": 8,
    "has": 177,
    "xzy999": 516,
    "been": 51,
    "an": 25,
    "qwerty001": 389,
    "whats": 494,
    "happened": 176,
    "number": 325,
    "ord112233": 353,
    "way": 489,
    "del8899": 112,
    "xyz987": 515,
    "abc09876": 7,
    "yet": 517,
    "ord102938": 352,
    "invoice": 236,
    "inv123456": 209,
    "tracking": 453,
    "information": 204,
    "inv789101": 233,
    "inv111213": 208,
    "inv141516": 210,
    "inv171819": 211,
    "provide": 384,
    "shipment": 416,
    "inv202122": 212,
    "info": 203,
    "inv232425": 213,
    "inv262728": 214,
    "m": 283,
    "checking": 76,
    "inv293031": 215,
    "progress": 383,
    "inv323334": 216,
    "would": 514,
    "like": 271,
    "inv353637": 217,
    "inv383940": 218,
    "package": 363,
    "inv414243": 219,
    "pod": 378,
    "inv444546": 220,
    "when": 495,
    "was": 488,
    "inv474849": 222,
    "inv505152": 223,
    "inv535455": 224,
    "lookup": 281,
    "inv565758": 225,
    "inv596061": 226,
    "could": 93,
    "inv626364": 227,
    "data": 107,
    "inv656667": 228,
    "updates": 469,
    "inv686970": 229,
    "inv717273": 230,
    "timeline": 445,
    "inv747576": 231,
    "shipping": 420,
    "inv777879": 232,
    "days": 110,
    "tat": 436,
    "completed": 89,
    "within": 502,
    "turnaround": 459,
    "matched": 290,
    "total": 449,
    "equal": 139,
    "done": 131,
    "closed": 87,
    "exact": 142,
    "duration": 134,
    "made": 285,
    "filter": 149,
    "exactly": 143,
    "dispatched": 124,
    "location": 277,
    "code": 88,
    "hyd003": 188,
    "chn": 80,
    "loc9": 276,
    "april": 32,
    "out": 360,
    "dispatch": 123,
    "center": 73,
    "blr789": 62,
    "march": 287,
    "10th": 0,
    "20th": 2,
    "originating": 358,
    "mum": 306,
    "loc10": 275,
    "may": 292,
    "del999": 113,
    "1st": 1,
    "june": 246,
    "operations": 350,
    "hub": 186,
    "lc12": 267,
    "feb": 146,
    "records": 396,
    "kol456": 256,
    "left": 268,
    "goa101": 162,
    "july": 245,
    "processed": 382,
    "tri789": 457,
    "initiated": 205,
    "lc": 266,
    "coverage": 97,
    "our": 359,
    "zone": 519,
    "serviceable": 415,
    "valid": 472,
    "verify": 473,
    "service": 414,
    "availability": 42,
    "available": 43,
    "area": 34,
    "confirm": 90,
    "options": 351,
    "does": 130,
    "network": 319,
    "cover": 96,
    "part": 365,
    "covered": 98,
    "serve": 412,
    "pincode": 374,
    "possible": 379,
    "agent": 14,
    "serves": 413,
    "who": 499,
    "handles": 175,
    "supported": 431,
    "about": 9,
    "allowed": 21,
    "look": 280,
    "whether": 497,
    "falls": 145,
    "included": 197,
    "deliver": 116,
    "summary": 430,
    "until": 466,
    "january": 239,
    "31st": 4,
    "generate": 156,
    "february": 147,
    "occurred": 326,
    "stats": 426,
    "august": 41,
    "september": 411,
    "30th": 3,
    "october": 327,
    "november": 324,
    "december": 111,
    "analyze": 26,
    "mode": 297,
    "payment": 367,
    "wkft000111": 504,
    "receiver": 395,
    "address": 11,
    "sender": 409,
    "city": 84,
    "lr": 282,
    "full": 155,
    "ola000765": 330,
    "inv001234": 206,
    "wkft000558": 506,
    "destination": 121,
    "ola123000": 331,
    "name": 314,
    "olaele00221": 339,
    "related": 397,
    "wkft001999": 509,
    "inv900001": 235,
    "method": 295,
    "type": 461,
    "ola456789": 332,
    "olaele000654": 338,
    "cities": 83,
    "wkft008888": 511,
    "ola999999": 336,
    "addresses": 12,
    "inv007001": 207,
    "olaele00987": 341,
    "d": 106,
    "everything": 141,
    "wkft010000": 513,
    "inv445566": 221,
    "wkft004321": 510,
    "core": 92,
    "including": 198,
    "names": 315,
    "ola567890": 333,
    "wkft000001": 503,
    "inv888888": 234,
    "ola999111": 335,
    "wkft009999": 512,
    "olaele005432": 340,
    "last": 264,
    "undelivered": 462,
    "past": 366,
    "not": 323,
    "over": 361,
    "previous": 381,
    "received": 394,
    "pincodes": 375,
    "highest": 183,
    "most": 303,
    "top": 448,
    "maximum": 291,
    "volume": 479,
    "areas": 35,
    "performing": 372,
    "locations": 278,
    "receive": 393,
    "more": 301,
    "than": 439,
    "since": 422,
    "hours": 184,
    "ago": 16,
    "stuck": 429,
    "two": 460,
    "haven": 179,
    "t": 433,
    "unshipped": 465,
    "older": 344,
    "incomplete": 199,
    "before": 52,
    "backlog": 45,
    "aging": 15,
    "remain": 398,
    "unfulfilled": 464,
    "delayed": 114,
    "back": 44,
    "dispatches": 125,
    "overdue": 362,
    "identify": 194,
    "long": 279,
    "open": 349,
    "touched": 450,
    "backlogs": 46,
    "beyond": 55,
    "supposed": 432,
    "be": 50,
    "created": 99,
    "requests": 400,
    "customer": 105,
    "distributed": 127,
    "across": 10,
    "each": 135,
    "wise": 500,
    "count": 94,
    "grouped": 170,
    "counts": 95,
    "per": 370,
    "distribution": 128,
    "ele": 136,
    "group": 169,
    "breakdown": 67,
    "performance": 371,
    "level": 270,
    "belonging": 53,
    "trends": 456,
    "graph": 168,
    "monthly": 299,
    "chart": 74,
    "months": 300,
    "trend": 455,
    "line": 272
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "cx_date_orders": 2,
    "route_orders": 16,
    "orders_to_destination": 14,
    "get_orders_by_status": 6,
    "track_order_by_id": 18,
    "track_order_by_invoice": 19,
    "get_orders_by_tat": 7,
    "orders_by_location_duration": 13,
    "check_service_by_pincode": 0,
    "delivery_report_by_duration": 3,
    "fetch_order_info_by_id": 5,
    "get_pending_orders_past_days": 8,
    "get_top_pincodes_by_customer": 9,
    "pending_orders_before_last_two_days": 15,
    "citywise_delivered_order_distribution": 1,
    "see_order_trends": 17,
    "fetch_by_metadata": 4,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 20,
    "action_session_start": 23,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 26,
    "action_unlikely_intent": 27,
    "action_back": 0,
    "action_extract_slots": 10,
    "action_check_service_by_pincode": 1,
    "action_citywise_delivered_order_distribution": 2,
    "action_cx_date": 3,
    "action_cx_destination": 4,
    "action_dynamic_order_query": 9,
    "action_fetch_by_metadata": 11,
    "action_fetch_order_info_by_id": 12,
    "action_get_order_status": 13,
    "action_get_orders_by_status": 14,
    "action_get_orders_by_tat": 15,
    "action_order_status_by_invoice": 17,
    "action_pending_orders_before_last_two_days": 18,
    "action_pending_orders_past_days": 19,
    "action_route": 22,
    "action_show_order_trends": 24,
    "action_top_pincodes_by_customer": 25,
    "utter_goodbye": 28,
    "utter_greet": 29
  },
  "action_text": null,
  "intent_response_key": null
}